Repository: petrpavlu/centerim5
Catalog: po/*.po
Languages: cs, nl, ru

source: Reload key bindings
cs: Znovu načíst soubor s nastavením kláves
nl: Herlaad sneltoetsen
ru: Перезагрузить настройки клавиш

source: Reload color schemes
cs: Znovu načíst soubor s nastavením barevných schémat
nl: Herlaad kleurenschema's
ru: Перезагрузить цветовую схему

source: minute
cs: minuta
nl: minuut
ru: минуту

source: Keybinding file was successfully reloaded.
cs: Soubor s nastavením kláves byl úspěšně načten.
nl: Sneltoetsen bestand succesvol gerladen.
ru: Файл с настройками клавиш перезагружен успешно.

source: Colorscheme file was successfully reloaded.
cs: Soubor s nastavením barevných schémat byl úspěšně načten.
nl: Kleurenschema's bestand succesvol gerladen.
ru: Настройки цветовой схемы перезагружены успешно.

source: Plugins
cs: Zásuvné moduly
ru: Плагины:

source: Add plugin
cs: Přidat zásuvný modul
nl: Plugin toevoegen
ru: Добавить плагин

source: Unhandled plugin preference type '%d'.
cs: Nepodporovaný typ nastavení zásuvného modulu "%d".
nl: Niet ondersteund conversatie type '%d'.
ru: Неизвестный тип плагина '%d'.

source: Preferences
cs: Nastavení
nl: Voorkeuren
ru: Настройки

source: Disable plugin
cs: Zakázat zásuvný modul
nl: Plugin afzetten
ru: Отключить плагин

source: Error loading plugin '%s'.
cs: Chyba při načtení zásuvného modulu '%s'.
nl: Fout bij het laden van plugin '%s'.
ru: Ошибка загрузки плагина '%s'.

source: Are you sure you want to disable this plugin?
cs: Opravdu zakázat tento zásuvný modul?
nl: Bent u zeker dat u deze plugin wilt afzetten?
ru: Вы уверены, что хотите отключить этот плагин?

source: Error unloading plugin '%s'. The plugin could not be unloaded now, but will be disabled at the next startup.
cs: Chyba při uvolnění zásuvného modulu "%s". Zásuvný modul nemohl být uvolněn, ale bude zakázán při příštím startu programu.
nl: Fout bij ontladen plugin '%s'. De plugin kan momenteel niet ontladen worden, maar zal bij volgende opstart afgezet worden.
ru: Ошибка при загрузке плагина '%s'. Сейчас нельзя отключить этот плагин, но он будет отключен при следующем запуске.

source: Selected value
cs: Vybraná hodnota
nl: Geselcteerde waarde
ru: Выбранное значение

source: Settings group
cs: Skupina nastavení
nl: Instellingen groep
ru: Группа настроек

source: Unhandled request field type '%d'.
cs: Nepodporovaný typ pole požadavků "%d".
nl: Niet opgevangen aanvraag veld type '%d'.
ru: Неизвестный тип поля запроса '%d'.

source: Ok
ru: Ок

source: Yes
cs: Ano
nl: Ja
ru: Да

source: No
cs: Ne
nl: Neen
ru: Нет

source: Libtermkey initialization failed.
cs: Nezdařila se inicializace knihovny libtermkey.
nl: Libtermkey initialisatie mislukt.
ru: Ошибка инициализации Libtermkey.

source: Error converting input to UTF-8 (%s).
cs: Chyba při konverzi vstupu do UTF-8 (%s).
nl: Fout bij converteren van input to UTF-8 (%s).
ru: Ошибка преобразования ввода в UTF-8 (%s).

source: Command
cs: Příkaz
nl: Opdracht
ru: Команда

source: External actions
cs: Externí akce
nl: Externe actie
ru: Внешнее действие

source: Executes an external program when a specific event occurs.
cs: Spustí externí program, když nastane určitá událost.
nl: Voer een extern programma uit wanneer er een specifieke gebeurtenis gebeurd.
ru: Выполняет внешнюю программу по определенному событию

source: When an event such as received-im-msg, or buddy-signed-on occurs this plugin executes a user-defined external program.
cs: Když nastane událost jako např. obdržena-zpráva nebo kamarád-se-přihlásil, tento zásuvný modul spustí uživatelem definovaný externí program.
nl: Wanneer een gebeurtenis zoals received-im-msg, of buddy-signed-on gebeurd voer een gebruiker-defined extern programma uit.
ru: При наступлении события - такого, как получение сообщения или появление в сети контакта, этот плагин выполняет заданную внешнюю программу.

source: <unbound>
cs: <nesvázáno>
nl: <niet gebonden>

source: SAMPLE
nl: VOORBEELD

source: More...
nl: Meer...
