Repository: petrpavlu/centerim5
Catalog: po/*.po
Languages: cs, nl, ru

source: Accounts
cs: Účty
ru: Аккаунты

source: Add
cs: Přidat
nl: Toevoegen
ru: Добавить

source: Done
cs: Hotovo
nl: Ok
ru: Готово

source: Remember password
cs: Zapamatovat si heslo
nl: Wachtwoord onthouden
ru: Запомнить пароль

source: Account enabled
cs: Účet povolen
nl: Account activeren
ru: Аккаунт активен

source: Password
cs: Heslo
nl: Wachtwoord
ru: Пароль

source: Alias
ru: Псевдоним

source: Username
cs: Uživatelské jméno
nl: Gebruikersnaam
ru: Имя пользователя

source: Protocol
cs: Protokol
ru: Протокол

source: Buddylist color:
cs: Obarvení v seznamu kamarádů:
nl: Kleur vriendenlijst:
ru: Цвет списка друзей:

source: Invalid account or protocol plugin not loaded.
cs: Neplatný účet nebo není načten zásuvný modul pro daný protokol.
nl: Ongeldig account of protocol niet geladen
ru: Ошибка аккаунта или не подгружен плагин для протокола.

source: Unhandled account option type '%d'.
cs: Nepodporovaný typ nastavení účtu "%d".
nl: Niet ondersteunde account optie type: '%d'.
ru: Неизвестный тип аккаунта '%d'.

source: Drop account
cs: Smazat tento účet
nl: Verwijder account
ru: Удалить аккаунт

source: Account deletion
cs: Smazat účet
nl: Account verwijderen
ru: Удаление аккаунта

source: Are you sure you want to delete this account?
cs: Opravdu smazat tento účet?
nl: Bent u zeker dat u dit account wilt verwijderen?
ru: Вы уверены, что хотите удалить этот аккаунт?

source: Pending requests
cs: Požadavky
nl: Wachtende verzoeken
ru: Запросы в ожидании

source: Authorize
cs: Autorizovat
nl: Machtigen
ru: Авторизовать

source: Add %s (%s) to your buddy list?
cs: Přidat %s (%s) do seznamu kamarádů?
nl: %s (%s) Toevoegen aan vriendenlijst?
ru: Добавить %s (%s) в список контактов?

source: Add %s to your buddy list?
cs: Přidat %s do seznamu kamarádů?
nl: %s Toevoegen aan vriendenlijst?
ru: Добавить %s в список контактов?

source: Add buddy
cs: Přidat kamaráda
nl: Vriend toevoegen
ru: Добавить друга

source: Allow %s (%s) to add you to his or her buddy list? Message: %s
cs: Povolit %s (%s) vaše přidání na jeho seznam kamarádů? Zpráva: %s
nl: Mag %s (%s) jou toevoegen aan zijn of haar vriendenlijst? Bericht: %s
ru: Разрешить %s (%s) добавить вас в свой список контактов? Сообщение: %s

source: Allow %s to add you to his or her buddy list? Message: %s
cs: Povolit %s vaše přidání na jeho seznam kamarádů? Zpráva: %s
nl: Mag %s jou toevoegen aan zijn of haar vriendenlijst? Message: %s
ru: Разрешить %s добавить вас в свой список контактов? Сообщение: %s

source: Authorize buddy
cs: Autorizovat kamaráda
nl: Vriend machtigen
ru: Авторизовать контакт

source: + [%s] %s: %s (%s) has made you his or her buddy: %s
cs: + [%s] %s: %s (%s) vás udělal svým kamarádem: %s
nl: + [%s] %s: %s (%s) heeft jou toegevoegd als vriend: %s
ru: + [%s] %s: %s (%s) добавил вас в свой список контактов: %s

source: + [%s] %s: %s has made you his or her buddy: %s
cs: + [%s] %s: %s vás udělal svým kamarádem: %s
nl: + [%s] %s: %s heeft jou toegevoegd als vriend: %s
ru: + [%s] %s: %s добавил вас в свой список контактов: %s

source: + [%s] %s: %s (%s) has made you his or her buddy
cs: + [%s] %s: %s (%s) vás udělal svým kamarádem
nl: + [%s] %s: %s (%s) heeft jou toegevoegd als vriend
ru: + [%s] %s: %s (%s) добавил вас в свой список контактов

source: + [%s] %s: %s has made you his or her buddy
cs: + [%s] %s: %s vás udělal svým kamarádem
nl: + [%s] %s: %s heeft jou toegevoegd als vriend
ru: + [%s] %s: %s добавил вас в свой список контактов

source: + [%s] %s: Status changed to: %s
cs: + [%s] %s: Stav změněn na: %s
nl: + [%s] %s: Status gewijzigd in: %s
ru: + [%s] %s: Статус изменен на: %s

source: + [%s] %s: New add request from %s (%s)
cs: + [%s] %s: Nový požadavek na přidání od %s (%s)
nl: + [%s] %s: Nieuw vriendschapsverzoek van %s (%s)
ru: + [%s] %s: Новый запрос на добавление от %s (%s)

source: + [%s] %s: New add request from %s
cs: + [%s] %s: Nový požadavek na přidání od %s
nl: + [%s] %s: Nieuw vriendschapsverzoek van %s
ru: + [%s] %s: Новый запрос на добавление от %s

source: + [%s] %s: New authorization request from %s (%s)
cs: + [%s] %s: Nový autorizační požadavek od %s (%s)
nl: + [%s] %s: Nieuw vriendschapsverzoek van %s (%s)
ru: + [%s] %s: Новый запрос на авторизацию от %s (%s)

source: + [%s] %s: New authorization request from %s
cs: + [%s] %s: Nový autorizační požadavek od %s
nl: + [%s] %s: Nieuw vriendschapsverzoek van %s
ru: + [%s] %s: Новый запрос на авторизацию от %s

source: %s act conv, %s main menu, %s context menu, %s filter
cs: %s akt konv, %s hlavní nabídka, %s kontext nabídka, %s filter
nl: %s open conv, %s hoofd menu, %s context menu, %s filter
ru: %s акт. чат, %s главн. меню, %s контекст. меню, %s фильтр

source: Filter:
ru: Фильтр:

source: Cancel
cs: Zrušit
nl: Annuleren
ru: Отмена

source: Account
cs: Účet
ru: Аккаунт

source: Group
cs: Skupina
nl: Groep
ru: Группа

source: Default
cs: Výchozí
ru: По умолчанию

source: Buddy name
cs: Jméno kamaráda
nl: Naam van vriend
ru: Имя друга

source: Selected account is not connected.
cs: Vybraný účet není připojen.
nl: Het geselecteerde account is niet verbonden.
ru: Выбранный аккаунт не подключен.

source: No buddy name specified.
cs: Nezadáno jméno kamaráda.
nl: Naam van vriend niet gespecifieerd.
ru: Не указано имя друга.

source: Specified buddy is already in the list.
cs: Zadaný kamarád se již v seznamu nachází.
nl: Gespecifieerde vriend staat reeds in de lijst.
ru: Указанный друг уже находится в списке.

source: Add chat
cs: Přidat chat
nl: Chat toevoegen
ru: Добавить чат

source: Auto-join
cs: Automaticky připojit
nl: Automatisch deelnemen
ru: Автоматически заходить

source: Add group
cs: Přidat skupinu
nl: Groep toevoegen
ru: Добавить группу

source: Name
cs: Jméno
ru: Имя

source: New group
cs: Nová skupina
nl: Nieuwe Groep
ru: Новая группа

source: No group name specified.
cs: Nezadáno jméno skupiny.
nl: Naam van groep niet gespecifieerd.
ru: Не указано имя группы.

source: There are no connected accounts.
cs: Žádný účet není připojen.
nl: Er zijn geen accounts verbonden
ru: Нет подключенных аккаунтов

source: Different buddylist detected!
cs: Rozpoznán duplicitní seznam kamarádů!
nl: Conflicterende vrienschapslijst aangetroffen!
ru: Обнаружен другой список друзей!

source: You are not currently signed on with any protocols that have the ability to chat.
cs: Žádný z právě připojených protokolů nepodporuje chat.
nl: Momenteel ben je met geen enkel protocol ingelogd dat de mogelijkheid biedt om te chatten.
ru: Сейчас вы не подключены ни по одному из протоколов, поддерживающих чат.

source: Unhandled buddy list node '%d'.
cs: Nepodporovaný prvek v seznamu kamarádů "%d".
nl: Niet ondersteunde vriendenlijst node '%d'.
ru: Неизвестный тип узла '%d' в списке контактов.

source: Information
cs: Informace
nl: Informatie
ru: Информация

source: Retrieving...
cs: Získávání…
nl: Ontvangen...
ru: Получение...

source: Information...
cs: Informace…
nl: Informatie...
ru: Информация...

source: Alias...
ru: Псевдоним...

source: Delete...
cs: Smazat…
nl: Verwijderen...
ru: Удалить...

source: Are you sure you want to delete buddy %s from the list?
cs: Opravdu smazat kamaráda %s ze seznamu?
nl: Bent u zeker dat je vriend %s wilt verwijderen van de lijst?
ru: Вы уверены, что хотите удалить друга %s из списка?

source: Buddy deletion
cs: Smazat kamaráda
nl: Vriend verwijderen
ru: Удаление друга

source: Are you sure you want to delete chat %s from the list?
cs: Opravdu smazat chat %s ze seznamu?
nl: Bent u zeker dat je chat %s wilt verwijderen van de lijst?
ru: Вы уверены, что хотите удалить чат %s из списка?

source: Chat deletion
cs: Smazat chat
nl: Chat verwijderen
ru: Удаление чата

source: Expand
cs: Rozbalit
nl: Uitklappen
ru: Развернуть

source: Collapse
cs: Sbalit
nl: Inklappen
ru: Свернуть

source: Move to...
cs: Přesunout do…
nl: Verplaatsen naar...
ru: Переместить в...

source: Are you sure you want to delete contact %s from the list?
cs: Opravdu smazat kontakt %s ze seznamu?
nl: Bent u zeker dat je contact %s wilt verwijderen uit de lijst?
ru: Вы уверены, что хотите удалить контакт %s из списка?

source: Contact deletion
cs: Smazat kontakt
nl: Contact Verwijderen
ru: Удаление контакта

source: Rename...
cs: Přejmenovat…
nl: Hernoemen..
ru: Переименовать...

source: -Top-
ru: -Верх-

source: Move after...
cs: Přesunout za…
nl: Verplaatsen achter...
ru: Переместить после...

source: Specified group is already in the list.
cs: Zadaná skupina se již v seznamu nachází.
nl: De gespecifieerde groep bestaat reeds in de lijst.
ru: Указанная группа уже находится в списке.

source: Rename
cs: Přejmenovat
nl: Hernoem
ru: Переименовать

source: Are you sure you want to delete group %s from the list?
cs: Opravdu smazat skupinu %s ze seznamu?
nl: Bent u zeker dat je de groep %s wilt verwijderen van de lijst?
ru: Вы уверены, что хотите удалить группу %s из списка?

source: Group deletion
cs: Smazat skupinu
nl: Groep verwijderen
ru: Удаление группы

source: color schemes
cs: barevná schémata
nl: kleurenschema's
ru: цветовые схемы

source: Missing 'name' attribute in the scheme definition.
cs: Chybějící atribut "name" v definici schématu.
nl: Het attribute 'name' ontbreekt voor het schema.
ru: Отсутствует атрибут 'name' в определении схемы.

source: Missing 'widget' attribute in the color definition.
cs: Chybějící atribut "widget" v definici barvy.
nl: Het attribute 'widget' ontbreekt voor het kleurenschema.
ru: Отсутствует атрибут 'widget' в определении цвета.

source: Missing 'property' attribute in the color definition.
cs: Chybějící atribut "property" v definici barvy.
nl: Het attribute 'property' ontbreekt voor het kleurenschema.
ru: Отсутствует атрибут 'property' в определении цвета.

source: Unrecognized color '%s'.
cs: Neznámá barva "%s".
nl: Onherkenbare kleur '%s'.
ru: Нераспознанный цвет '%s'.

source: Unrecognized attributes '%s'.
cs: Neznámé atributy "%s".
nl: Onherkenbare attributen '%s'.
ru: Нераспознанные атрибуты '%s'.

source: Error parsing 'colorschemes.xml', loading default color scheme.
cs: Chyba při zpracování souboru "colorschemes.xml", bude použito výchozí barevné schéma.
nl: Fout bij het inlezen van 'colorschemes.xml', standaard kleuren worden geladen.
ru: Ошибка разбора 'colorschemes.xml', загружаем цветовую схему по умолчанию.

source: key bindings
cs: nastavení kláves
nl: Sneltoetsen
ru: настройки клавиш

source: Missing 'context' attribute in the bind definition.
cs: Chybějící atribut "context" v definici klávesové akce.
nl: Het attribute 'context' ontbreekt voor de sneltoets.
ru: Отсутствует атрибут 'context' в настройках клавиш.

source: Missing 'action' attribute in the bind definition.
cs: Chybějící atribut "action" v definici klávesové akce.
nl: Het attribute 'action' ontbreekt voor de sneltoets.
ru: Отсутствует атрибут 'action' в настройках клавиш.

source: Missing 'key' attribute in the bind definition.
cs: Chybějící atribut "key" v definici klávesové akce.
nl: Het attribute 'key' ontbreekt voor de Sneltoets.
ru: Отсутствует атрибут 'key' в настройках клавиш.

source: Unrecognized key '%s'.
cs: Neznámá klávesa "%s".
nl: Onherkenbare toets '%s'.
ru: Нераспознанная клавиша '%s'.

source: Error parsing 'binds.xml', loading default keys.
cs: Chyba při zpracování souboru "binds.xml", bude použito výchozí nastavení kláves.
nl: Fout bij het inlezen van 'binds.xml', standaard sneltoetsen worden geladen.
ru: Ошибка разбора 'binds.xml', загружаем клавиши по умолчанию.

source: %s: unexpected argument after options
cs: %s: neočekávaný argument
nl: %s: onverwachte parameter na optie
ru: %s: непредвиденный аргумент после опций

source: Libpurple initialization failed.
cs: Nezdařila se inicializace knihovny libpurple.
nl: Initialisatie van libpurple is niet gelukt.
ru: Ошибка инициализации Libpurple

source: Welcome to CenterIM 5. Press %s to display main menu.
cs: Vítejte v CenterIM 5. Hlavní nabídka se zobrazí stiskem klávesy %s.
nl: Welkom bij CenterIM 5. Druk %s om het hoofdmenu weer te geven.
ru: Добро пожаловать в CenterIM 5. Нажмите %s для отображения главного меню.

source: Usage: %s [option]... Options: -a, --ascii use ASCII characters to draw lines and boxes -h, --help display command line usage -v, --version show the program version info -b, --basedir <directory> specify another base directory -o, --offline start with all accounts set offline
cs: Použití: %s [volba]… Volby: -a, --ascii použije ASCII znaky pro kreslení čar a rámečků -h, --help vypíše nápovědu pro spouštěcí volby -v, --version vypíše verzi programu -b, --basedir <adresář> použije jiný základní adresář -o, --offline nastaví všechny účty do offline stavu
nl: Gebruik: %s [optie]... Opties: -a, --ascii gebruik ASCII karakters voor het tekenen van lijnen en kaders -h, --help toon command line parameters -v, --version toon programma versie informatie -b, --basedir <directory> specifieer een andere basis directory -o, --offline opstarten met alle accounts offline
ru: Использование: %s [опция]... Опции: -a, --ascii использовать символы ASCII для отрисовки линий -h, --help показать эту справку -v, --version показать номер версии программы -b, --basedir <directory> указать другую базовую директорию -o, --offline запуск со всеми аккаунтами в режиме не в сети

source: Error saving 'colorschemes.xml'.
cs: Chyba při ukládání souboru "colorschemes.xml".
nl: Fout bij opslaan van 'colorschemes.xml'.
ru: Ошибка сохранения 'colorschemes.xml'.

source: Error saving 'binds.xml'.
cs: Chyba při ukládání souboru "binds.xml".
nl: Fout bij opslaan van 'binds.xml'.
ru: Ошибка сохранения 'binds.xml'.

source: + [%s] %s: Connected
cs: + [%s] %s: Připojen
nl: + [%s] %s: Verbonden
ru: + [%s] %s: Подключен

source: + [%s] %s: Disconnected
cs: + [%s] %s: Odpojen
nl: + [%s] %s: Verbroken
ru: + [%s] %s: Отключен

source: + Network connected
cs: + Síť připojena
nl: + Netwerk verbonden
ru: + Подключен к сети

source: + Network disconnected
cs: + Síť odpojena
nl: + Netwerk verbroken
ru: + Отключен от сети

source: + [%s] %s: Auto-reconnection in %d second
cs: + [%s] %s: Opětovné připojení za %d sekundu
nl: + [%s] %s: Automatisch herverbinden in %d seconde
ru: + [%s] %s: Переподключение автоматически через %d секунду

source: + [%s] %s: Account disabled
cs: + [%s] %s: Účet zakázán
nl: + [%s] %s: Account gedeactiveerd
ru: + [%s] %s: Аккаунт неактивен

source: Error opening conversation logfile '%s' (%s).
cs: Chyba při otevírání log souboru konverzace "%s" (%s).
nl: Fout bij openen conversatie logbestand '%s' (%s).
ru: Ошибка открытия лога разговора '%s' (%s).

source: %s buddy list, %s main menu, %s/%s/%s next/prev/act conv, %s send, %s expand
cs: %s kamarádi, %s hlavní nabídka, %s/%s/%s násl/před/akt konv, %s odeslat, %s rozšířit
nl: %s vriendenlijst, %s menu, %s/%s/%s wisselen conv, %s verzenden, %s uitklappen
ru: %s контакты, %s гл. меню, %s/%s/%s след/пред/акт чат, %s отправ, %s разверн.

source: Error writing to conversation logfile (%s).
cs: Chyba při zápisu do log souboru konverzace (%s).
nl: Fout bij het schrijven van conversatie naar logbestand (%s).
ru: Ошибка записи в лог разговора (%s).

source: Error flushing conversation logfile (%s).
cs: Chyba při zápisu (flush) do log souboru konverzace (%s).
nl: Fout bij het wegschrijven van de buffers naar conversatie logbestand (%s).
ru: Ошибка записи лога разговора на диск (%s).

source: Error creating directory '%s'.
cs: Chyba při vytváření adresáře "%s".
nl: Fout bij het aanmaken van directory '%s'.
ru: Ошибка создания директории '%s'.

source: Invalid message detected in conversation logfile '%s'. The message was skipped.
cs: Detekována neplatná zpráva v log souboru konverzace "%s". Zpráva byla přeskočena.
nl: Ongeldig bericht gevonden in conversatie logbestand '%s'. Het bericht werd overgeslagen.
ru: Неправильное сообщение обнаружено в журнале беседы '%s'. Это сообщение было пропущено.

source: Error reading from conversation logfile '%s' (%s).
cs: Chyba při čtení z log souboru konverzace "%s" (%s).
nl: Fout bij lezen van conversatie logbestand '%s' (%s).
ru: Ошибка чтения лога разговора '%s' (%s).

source: Wrong number of arguments passed to the command.
cs: Příkazu byl předán špatný počet argumentů.
nl: Incorrect aantal parameters meegegeven aan het commando.
ru: В команду передано неправильное число аргументов

source: The command failed for an unknown reason.
cs: Příkaz selhal z neznámého důvodu.
nl: Het commando is voor onbekende reden mislukt.
ru: Ошибка выполнения команды по неизвестной причине

source: The command only works in chats, not IMs.
cs: Příkaz je platný pouze pro chaty, ne IM.
nl: Het commando werkt enkel in chats, niet bij IM's.
ru: Эта команда работает только в чатах, не в IM.

source: The command only works in IMs, not chats.
cs: Příkaz je platný pouze pro IM, ne chaty.
nl: Het commando werkt enkel bij IM's, niet bij chats.
ru: Эта команда работаеть только в IM, не в чатах.

source: The command does not work on this protocol.
cs: Příkaz není platný na tomto protokolu.
nl: Het commando werkt niet bij dit protocol.
ru: Эта команда не работает для этого протокола.

source: Unhandled conversation type '%d'.
cs: Nepodporovaný druh konverzace "%d".
nl: Niet ondersteund conversatie type: '%d'.
ru: Неизвестный тип разговора '%d'.

source: Change status
cs: Změnit stav
nl: Wijzig status
ru: Изменить статус...

source: Accounts...
cs: Účty…
ru: Аккаунты...

source: Add buddy...
cs: Přidat kamaráda…
nl: Vriend toevoegen...
ru: Добавить друга...

source: Add chat...
cs: Přidat chat…
nl: Chat Toevoegen...
ru: Добавить чат...

source: Add group...
cs: Přidat skupinu…
nl: Groep Toevoegen...
ru: Добавить группу...

source: Pending requests...
cs: Požadavky…
nl: Wachtende aanvragen...
ru: Запросы в ожидании...

source: Config options...
cs: Nastavení…
nl: Configuratie opties...
ru: Настройки...

source: Plugins...
cs: Zásuvné moduly…
ru: Плагины...

source: Quit
cs: Ukončit
nl: Afsluiten
ru: Выйти

source: centerim/log: purple_print() parameter category was not defined.
cs: centerim/log: nebyla zadána kategorie při volání purple_print().
nl: centerim/log: purple_print() parameter category was niet gedefigneerd
ru: centerim/log: категория параметра purple_print() не была определена.

source: centerim/log: Error opening logfile '%s' (%s).
cs: centerim/log: Chyba při otevírání log souboru "%s" (%s).
nl: centerim/log: Fout bij openen logbestand '%s' (%s).
ru: centerim/log: Ошибка открытия лог файла '%s' (%s).

source: centerim/log: Error writing to logfile (%s).
cs: centerim/log: Chyba při zápisu do log souboru (%s).
nl: centerim/log: Fout bij wegschrijven naar logbestand (%s).
ru: centerim/log: Ошибка записи в лог файл (%s).

source: centerim/log: Error flushing logfile (%s).
cs: centerim/log: Chyba při zápisu (flush) do log souboru (%s).
nl: centerim/log: Fout bij wegschrijven van buffers naar logbestand (%s).
ru: centerim/log: Ошибка записи лог файла на диск (%s).

source: Local information
cs: Lokální informace
nl: Lokale informatie
ru: Локальная информация

source: Now
cs: Nyní
nl: Nu
ru: Сейчас

source: Unknown
cs: Neznámo
nl: Onbekend
ru: Неизвестно

source: Last seen
cs: Naposledy viděn
nl: Laatst gezien
ru: Последнее появление

source: Last activity
cs: Poslední aktivita
nl: Laatste activiteit
ru: Последняя активность

source: Remote information
cs: Vzdálené informace
nl: Informatie van buitenaf
ru: Информация с сервера

source: Unhandled userinfo entry type '%d'.
cs: Nepodporovaný typ uživatelské informace "%d".
nl: Niet ondersteund gebruikersgegevens type: '%d'.
ru: Неизвестный тип пользовательской информации '%d'.

source: User information for %s
cs: Uživatelské informace o %s
nl: Gebruikersgevens voor %s
ru: Информация о пользователе %s

source: Config options
cs: Nastavení
nl: Configuratie opties
ru: Настройки

source: Buddy list
cs: Seznam kamarádů
nl: Vriendenlijst
ru: Список друзей

source: Show empty groups
cs: Zobrazit prázdné skupiny
nl: Toon lege groepen
ru: Показывать пустые группы

source: Show offline buddies
cs: Zobrazit odpojené kamarády
nl: Toon offline vrienden
ru: Показывать друзей не в сети

source: List mode
cs: Způsob zobrazení
nl: Lijst modus
ru: Режим списка

source: Normal
cs: Normální
nl: Normaal
ru: Обычный

source: Flat
cs: Plochý
nl: Zonden structuur
ru: Не группировать

source: Group sort mode
cs: Způsob řazení skupin
nl: Groep sorteer mode
ru: Режим сортировки групп

source: Manually
cs: Ručně
nl: Manueel
ru: Вручную

source: By name
cs: Podle jména
nl: Op naam
ru: По имени

source: Buddy sort mode
cs: Způsob řazení kamarádů
nl: Vrienden sorteren
ru: Режим сортировки контактов

source: By status
cs: Podle stavu
nl: Op status
ru: По статусу

source: By activity
cs: Podle aktivity
nl: Op activiteit
ru: По активности

source: Colorization mode
cs: Způsob obarvení
nl: Kleur mode
ru: Режим раскраски

source: None
cs: Žádné
nl: Geen
ru: Нет

source: By account
cs: Podle účtu
nl: Op Account
ru: По аккаунту

source: Dimensions
cs: Rozměry
nl: Afmetingen
ru: Размеры

source: Buddy list window width
cs: Šířka okna se seznamem kamarádů
nl: Breedte vriendenlijst
ru: Ширина окна со списком друзей

source: Log window height
cs: Výška okna logu
nl: Hoogte logscherm
ru: Ширина окна логов

source: Show header
cs: Zobrazit záhlaví
nl: Toon header
ru: Показывать верхнюю строку

source: Show footer
cs: Zobrazit zápatí
nl: Toon footer
ru: Показывать нижнюю строку

source: Idle settings
cs: Nastavení nečinnosti
nl: Inactiviteits instellingen
ru: Настройки простоя

source: Change to away status when idle
cs: Při nečinnosti změnit stav na "pryč"
nl: Verander status naar away wanneer inactief
ru: Переключать статус в 'Отошел' при простое

source: Time before becoming idle
cs: Čas před změnou stavu
nl: Verstreken tijd om inactief te worden
ru: Время до перехода в простой

source: Report idle time
cs: Hlásit čas nečinnosti
nl: Vermeld inactieve tijd
ru: Сообщать время простоя

source: Never
cs: Nikdy
nl: Nooit
ru: Никогда

source: From last sent message
cs: Od naposledy odeslané zprávy
nl: Vanaf laatst verstuurd bericht
ru: По последнему отправленному сообщению

source: Based on keyboard activity
cs: Podle používání klávesnice
nl: Gebaseerd op toetsenbord activiteit
ru: По нажатию клавиш

source: Conversations
cs: Konverzace
nl: Gesprekken
ru: Беседы

source: Beep on new message
cs: Upozornit na novou zprávu pípnutím
nl: Beep bij nieuw ontvangen bericht
ru: Звуковой сигнал о новом сообщении

source: Send typing notification
cs: Posílat upozornění na psaní
nl: Verstuur notificatie toetsenbord activiteit
ru: Отправлять уведомления о наборе текста

source: System logging
cs: Systémové zaznamenávání
nl: Systeem logging
ru: Журналирование системы

source: Error
cs: Chyby
ru: Ошибка

source: Critical
cs: Kritické zprávy
nl: Kritiek
ru: Критичное

source: Warning
cs: Varování
nl: Waarschuwing
ru: Предупреждение

source: Message
cs: Běžné zprávy
nl: Bericht
ru: Сообщение

source: Info
cs: Informační zprávy
nl: Informatief
ru: Инфо

source: Debug
cs: Ladicí informace
ru: Отладка

source: CIM log level
cs: Zprávy programu
nl: CIM log niveau
ru: Уровень ведения логов CIM

source: Purple log level
cs: Zprávy knihovny purple
nl: Purple log niveau
ru: Уровень ведения логов Purple

source: GLib log level
cs: Zprávy knihovny GLib
nl: GLib log niveau
ru: Уровень ведения логов GLib

source: Libpurple logging
cs: Zaznamenávání knihovny libpurple
ru: Журналирование Libpurple

source: Log format
cs: Formát záznamu
nl: Log formaat
ru: Формат журнала

source: Log all instant messages
cs: Zaznamenávat IM zprávy
nl: Log alle berichten
ru: Сохранять историю всех сообщений

source: Log all chats
cs: Zaznamenávat chat zprávy
nl: Log alle chats
ru: Записывать историю всех бесед

source: Log all status changes to system log
cs: Zaznamenávat události změn stavu
nl: Log alle satuswijzigingen naar systeem log
ru: Записывать все изменения статуса в журнал

source: Config files
cs: Konfigurační soubory
nl: Configuratie bestanden
ru: Файлы настроек
